<unk>	0
<s>	0
</s>	0
,	-2.98245
.	-3.10183
s	-3.46369
▁the	-3.78378
▁is	-4.25247
?	-4.40062
▁you	-4.55199
▁to	-4.58894
▁I	-4.61312
ing	-4.62248
▁Im	-4.66003
▁a	-4.69192
▁just	-4.70044
▁it	-4.70828
▁	-4.72551
▁and	-4.78121
▁so	-4.8079
▁me	-4.80796
y	-4.86072
▁but	-4.86241
▁my	-4.87297
e	-4.8739
▁that	-4.88225
d	-4.89101
a	-4.92787
t	-4.93551
▁was	-4.94816
▁this	-4.95902
▁in	-4.99082
▁like	-5.00533
▁for	-5.05703
▁with	-5.10056
▁on	-5.12786
re	-5.22639
o	-5.23278
▁energy	-5.29726
▁about	-5.36297
▁all	-5.3904
▁TikTok	-5.4268
▁when	-5.45863
!	-5.51366
▁its	-5.52807
▁here	-5.53756
▁s	-5.58226
▁of	-5.58711
▁not	-5.60204
▁cant	-5.61064
▁are	-5.63637
▁lit	-5.65159
u	-5.66272
ed	-5.6653
▁out	-5.66756
▁up	-5.691
▁or	-5.70212
▁vibe	-5.70886
▁over	-5.71394
l	-5.72601
r	-5.74497
▁no	-5.75639
▁your	-5.76771
▁now	-5.77004
▁right	-5.78568
▁even	-5.80904
i	-5.8097
▁M	-5.81284
▁be	-5.81641
▁too	-5.8289
h	-5.84039
m	-5.85813
▁see	-5.86184
▁new	-5.89675
▁honestly	-5.90537
n	-5.91205
g	-5.91238
p	-5.91985
▁know	-5.92474
▁u	-5.93453
▁trying	-5.93834
▁extra	-5.94994
c	-5.9548
▁always	-5.9702
ve	-5.97348
▁how	-5.99296
f	-6.03635
▁we	-6.03719
▁cap	-6.0699
se	-6.07553
▁let	-6.07881
▁got	-6.08626
▁vibes	-6.096
▁real	-6.09628
▁giving	-6.10121
▁b	-6.11874
▁been	-6.12192
▁were	-6.1245
▁It	-6.12556
▁she	-6.13491
▁get	-6.15076
▁trend	-6.1519
nt	-6.15879
▁why	-6.16696
▁life	-6.21096
▁sigma	-6.21807
▁The	-6.22714
▁at	-6.23022
▁did	-6.23381
er	-6.25071
ir	-6.26112
▁much	-6.28014
▁NPC	-6.29517
k	-6.30368
▁someone	-6.31302
▁hard	-6.32157
▁her	-6.32375
▁She	-6.3401
b	-6.35252
▁literally	-6.35362
▁what	-6.36447
▁being	-6.38125
in	-6.39406
▁Like	-6.40349
▁dont	-6.40844
▁rizz	-6.40925
▁W	-6.42243
▁one	-6.44999
▁do	-6.45061
▁way	-6.46096
▁cook	-6.4626
▁because	-6.4687
▁You	-6.49662
▁i	-6.50378
▁keep	-6.50615
▁stop	-6.50935
▁That	-6.51573
▁im	-6.52428
▁also	-6.52867
ta	-6.52878
▁friend	-6.53716
it	-6.5455
▁Thi	-6.55501
▁sus	-6.56205
▁them	-6.58246
▁p	-6.58246
▁flex	-6.58609
ll	-6.59693
▁m	-6.60354
w	-6.61988
▁vibing	-6.62513
▁AF	-6.62775
▁though	-6.63131
▁time	-6.64218
▁go	-6.64344
▁sure	-6.65693
▁still	-6.66428
▁day	-6.68061
▁delulu	-6.68688
▁some	-6.69135
▁big	-6.69537
▁they	-6.70486
▁straight	-6.71511
▁where	-6.72177
▁He	-6.72453
▁viral	-6.72969
▁character	-6.73367
▁theyre	-6.73642
▁And	-6.7417
▁everything	-6.74572
▁f	-6.7644
▁he	-6.77753
if	-6.78926
▁Yo	-6.7893
ar	-6.79333
▁tea	-6.79957
▁different	-6.79967
▁S	-6.80002
▁fr	-6.804
▁Di	-6.81111
▁main	-6.81256
al	-6.81545
▁lore	-6.81691
▁Let	-6.81723
▁bussin	-6.83438
▁something	-6.83439
▁into	-6.83463
▁slang	-6.8522
▁grindset	-6.85221
▁have	-6.86251
▁as	-6.86695
le	-6.86845
ly	-6.87279
ic	-6.87522
▁group	-6.87954
en	-6.88913
▁level	-6.89227
▁Ohio	-6.89821
▁lowkey	-6.90764
▁video	-6.90764
▁people	-6.90772
▁w	-6.91689
▁l	-6.91799
on	-6.92404
▁slay	-6.92779
▁skibidi	-6.93168
or	-6.94245
▁everyone	-6.94645
▁had	-6.95134
▁tax	-6.95135
▁say	-6.96178
▁handle	-6.96634
▁simp	-6.96634
▁friends	-6.97848
▁mode	-6.9867
▁who	-6.99082
▁mewing	-6.99982
▁challenge	-7.00224
▁wild	-7.00224
▁feel	-7.00294
▁every	-7.00317
▁yikes	-7.00748
▁yeah	-7.01278
▁move	-7.01369
▁ur	-7.01599
▁thats	-7.02279
▁an	-7.0259
▁cool	-7.03409
▁night	-7.04493
uch	-7.05528
▁levels	-7.06523
▁t	-7.06693
▁living	-7.06695
▁his	-7.07083
▁Chungus	-7.08381
▁point	-7.08381
▁strong	-7.08381
▁own	-7.08951
▁chat	-7.08953
▁can	-7.09453
▁next	-7.0952
▁last	-7.09521
▁spill	-7.10305
he	-7.10774
▁best	-7.10788
▁man	-7.10806
▁drama	-7.11255
▁thing	-7.11262
▁glazing	-7.11839
▁co	-7.12342
ow	-7.13601
up	-7.13902
▁Rizz	-7.14213
▁already	-7.14213
▁babygirl	-7.14816
▁full	-7.14818
▁We	-7.15165
▁fanum	-7.16032
▁him	-7.16071
▁need	-7.16088
▁those	-7.16156
▁through	-7.16645
▁trie	-7.16679
an	-7.1721
▁Pookie	-7.17883
▁flexing	-7.19034
▁Skibidi	-7.1977
▁aesthetic	-7.1977
▁brainrot	-7.20425
▁gyatt	-7.21693
▁Gyatt	-7.22343
▁hits	-7.22395
▁ever	-7.23127
▁re	-7.23269
▁Sigma	-7.23654
▁af	-7.24107
▁off	-7.24275
▁r	-7.24512
▁believe	-7.24983
▁make	-7.25361
▁situation	-7.25654
▁fire	-7.2566
▁whole	-7.26468
▁No	-7.26772
▁then	-7.27345
▁think	-7.27398
▁So	-7.27635
▁rn	-7.27991
▁hear	-7.28571
▁Babygirl	-7.29079
▁crush	-7.29079
ld	-7.29718
oo	-7.30498
▁started	-7.30691
▁saying	-7.31159
▁brain	-7.31192
its	-7.31368
▁Delulu	-7.31906
▁Why	-7.31912
▁ick	-7.32626
is	-7.32631
ce	-7.3267
▁L	-7.34604
▁feeling	-7.34717
▁High	-7.35557
▁ex	-7.35588
▁But	-7.36329
▁trends	-7.36824
▁cute	-7.37818
ri	-7.38153
▁Glazing	-7.39345
▁walking	-7.4017
▁girl	-7.40901
▁pookie	-7.40901
▁kind	-7.40902
am	-7.41023
▁situationship	-7.41688
▁by	-7.4213
▁A	-7.42327
▁high	-7.42482
▁meme	-7.42512
out	-7.44082
▁glizzy	-7.44089
▁style	-7.44902
▁today	-7.44902
ck	-7.45235
ion	-7.4571
▁everyones	-7.45918
▁FOMO	-7.46548
▁B	-7.4719
▁Fanum	-7.47381
▁Pressing	-7.47381
▁iconic	-7.47381
▁clout	-7.47415
ur	-7.47588
▁everywhere	-7.48221
▁iykyk	-7.48221
▁moment	-7.48222
▁edge	-7.48224
▁Key	-7.48343
▁going	-7.4879
▁spilling	-7.48812
eah	-7.48888
▁Situationship	-7.49924
▁from	-7.49927
▁hot	-7.50328
▁basic	-7.50729
▁text	-7.50786
▁chill	-7.50786
rdo	-7.51291
▁link	-7.51656
▁our	-7.52537
▁plot	-7.53417
▁le	-7.53521
▁bestie	-7.53525
▁c	-7.53659
▁P	-7.54541
ate	-7.5513
▁DMs	-7.55211
▁more	-7.55221
▁getting	-7.55406
v	-7.55989
▁Ugh	-7.5612
aw	-7.56554
▁walk	-7.56979
▁look	-7.56986
▁Lore	-7.57042
▁stan	-7.57045
▁mean	-7.57528
▁than	-7.57964
ust	-7.58115
et	-7.58294
▁explain	-7.58898
▁said	-7.589
▁F	-7.59971
ip	-7.60226
▁there	-7.60519
▁vibin	-7.60525
ight	-7.60721
▁GOAT	-7.61755
▁Y	-7.6229
▁has	-7.62727
asically	-7.6279
like	-7.6287
▁sh	-7.64158
T	-7.64696
▁else	-7.64698
▁talking	-7.65127
ace	-7.65238
▁happen	-7.65697
▁Mewing	-7.65697
▁good	-7.65708
▁hit	-7.65737
▁doing	-7.65951
▁con	-7.66458
▁Grindset	-7.66707
▁acting	-7.66715
▁ghosted	-7.66838
▁days	-7.67371
ter	-7.67498
▁Edge	-7.67727
▁ratio	-7.67727
▁moves	-7.68575
ig	-7.6873
▁Tax	-7.68758
▁another	-7.68759
ick	-7.69636
▁Gen	-7.69874
▁use	-7.70702
▁term	-7.70856
▁Can	-7.71032
th	-7.71444
▁grimy	-7.71511
▁Hey	-7.71874
G	-7.7215
▁love	-7.72995
▁cringe	-7.72997
▁sneaky	-7.73074
▁ch	-7.7361
▁Honestly	-7.74079
▁play	-7.74079
▁using	-7.74267
z	-7.75116
▁snatched	-7.75177
▁while	-7.75177
▁only	-7.75549
▁facts	-7.75823
▁pro	-7.76297
▁e	-7.76767
▁de	-7.76832
so	-7.77552
▁called	-7.77708
▁sometimes	-7.78549
▁Oh	-7.7878
▁un	-7.78991
▁nobody	-7.79698
▁guy	-7.79698
▁does	-7.79783
▁didnt	-7.80742
timate	-7.80862
▁When	-7.80863
▁figure	-7.82037
▁stuff	-7.82037
▁pure	-7.8205
▁after	-7.82126
▁start	-7.82877
x	-7.83174
▁content	-7.83228
ment	-7.83411
im	-7.83726
li	-7.83942
▁highkey	-7.84433
▁other	-7.84435
▁mind	-7.84437
▁come	-7.8444
▁hes	-7.8488
▁sound	-7.84995
▁ul	-7.85269
▁tell	-7.85654
est	-7.85779
▁k	-7.85833
▁harder	-7.86577
▁mad	-7.86592
▁slayin	-7.86642
▁season	-7.86887
▁again	-7.86887
▁deadass	-7.86887
▁mood	-7.86889
ting	-7.87387
▁grim	-7.87395
▁anyone	-7.88137
▁eepy	-7.88137
▁Slay	-7.88137
▁mak	-7.88692
▁Bussin	-7.89402
▁anymore	-7.89402
▁never	-7.89404
▁Do	-7.89824
ul	-7.90075
▁tho	-7.90478
▁dicaprio	-7.90685
▁drip	-7.90685
▁girlboss	-7.90685
▁grass	-7.90685
▁key	-7.90691
▁OM	-7.90705
▁bag	-7.90714
▁bala	-7.91996
▁couldnt	-7.92139
ge	-7.92221
▁C	-7.92246
▁end	-7.93064
▁shake	-7.93299
pe	-7.93736
▁call	-7.94284
▁chungus	-7.94632
▁really	-7.95317
▁activated	-7.95984
▁baddie	-7.95984
▁check	-7.95984
▁They	-7.9627
▁Maxxing	-7.98742
▁relatable	-7.98742
▁sending	-7.99881
▁drop	-8.0015
▁game	-8.00151
▁either	-8.00151
▁outfit	-8.00157
▁week	-8.00159
▁O	-8.00354
▁cr	-8.01258
▁What	-8.01579
▁nonstop	-8.01579
▁deal	-8.01723
no	-8.0247
▁want	-8.03222
▁gr	-8.03584
▁thinking	-8.03664
▁cl	-8.04114
▁ho	-8.04199
▁words	-8.04369
▁person	-8.04499
▁frfr	-8.04502
▁little	-8.04507
▁UWU	-8.05992
▁major	-8.05992
▁lately	-8.05992
▁help	-8.05995
▁God	-8.05996
act	-8.06203
▁G	-8.07059
▁touch	-8.07298
▁vamp	-8.07507
I	-8.07924
▁Al	-8.08324
▁seen	-8.08432
▁take	-8.08793
ai	-8.08803
▁gatekeep	-8.09045
▁most	-8.09046
ona	-8.09293
▁Be	-8.09407
▁back	-8.10611
▁bring	-8.10631
▁pick	-8.10824
▁party	-8.10935
▁send	-8.11218
ide	-8.11678
vi	-8.12001
▁culture	-8.12195
▁relationship	-8.12195
▁squad	-8.12195
▁sike	-8.12195
▁toilet	-8.12195
ies	-8.13642
atch	-8.13762
▁alpha	-8.13808
▁cenat	-8.13808
▁before	-8.13808
▁gen	-8.13819
▁pressing	-8.14141
nna	-8.14406
▁try	-8.14472
▁fun	-8.15449
▁salty	-8.17114
▁nah	-8.17114
kept	-8.17116
▁di	-8.17236
▁sounds	-8.18021
▁middle	-8.18809
▁sp	-8.19128
▁wa	-8.20446
E	-8.20533
▁fleek	-8.20533
▁room	-8.20534
▁work	-8.20534
▁am	-8.21011
▁forever	-8.21038
▁casual	-8.22288
▁focus	-8.22288
▁left	-8.22291
▁Hi	-8.23764
▁maxxing	-8.24073
▁natural	-8.24073
▁ohio	-8.24074
▁dead	-8.24081
▁laughing	-8.24586
▁Her	-8.24689
▁could	-8.25674
▁POV	-8.25891
▁gucci	-8.25891
▁oomfie	-8.25891
▁ice	-8.26337
▁Iykyk	-8.27743
▁clowning	-8.27743
▁funny	-8.27746
▁down	-8.2775
ut	-8.27897
each	-8.28281
▁hu	-8.28853
▁bogged	-8.2963
▁minute	-8.2963
▁zone	-8.2963
▁v	-8.30373
▁Hit	-8.30384
ther	-8.31048
▁mew	-8.31156
▁post	-8.31555
▁bro	-8.316
▁fact	-8.3252
level	-8.32675
▁snacks	-8.33281
▁zaza	-8.33514
▁later	-8.33516
▁better	-8.33518
▁Leon	-8.33597
ation	-8.3387
▁missing	-8.34019
▁around	-8.35514
▁went	-8.35719
▁win	-8.35857
▁serious	-8.37447
▁oppenheimer	-8.37555
▁scrolling	-8.37555
▁should	-8.37555
▁latest	-8.37555
▁plan	-8.37557
▁seriously	-8.37663
ous	-8.37718
M	-8.38765
▁boggled	-8.39638
▁okay	-8.39638
eled	-8.39916
▁anything	-8.41766
▁clownery	-8.41766
▁Stan	-8.41771
ending	-8.42812
nyway	-8.4394
▁doubt	-8.4394
▁gaslight	-8.4394
▁lab	-8.43946
▁conversational	-8.44035
ever	-8.44792
▁ende	-8.4513
aybe	-8.46162
▁goals	-8.46183
able	-8.46275
▁spi	-8.46435
tting	-8.47156
▁talk	-8.47448
C	-8.47588
O	-8.47592
▁respect	-8.48435
▁Gucci	-8.5076
▁algorithm	-8.5076
▁status	-8.5076
▁world	-8.50761
▁busy	-8.50761
▁asking	-8.50772
▁hitting	-8.50884
the	-8.52035
▁care	-8.52079
A	-8.523
▁pull	-8.52792
▁Lowkey	-8.53141
▁secret	-8.53141
▁homie	-8.53142
▁gonna	-8.53335
▁pulled	-8.53497
▁normal	-8.5558
▁since	-8.55583
ction	-8.55588
▁cat	-8.55593
▁feed	-8.55596
▁looking	-8.55719
▁both	-8.55785
▁fam	-8.55971
▁Not	-8.56503
▁enough	-8.5808
▁ready	-8.5808
▁tbh	-8.58083
▁sitting	-8.58083
▁hav	-8.59915
▁conversation	-8.60532
aprio	-8.60644
▁joke	-8.60644
▁knew	-8.60644
▁which	-8.60644
▁give	-8.60644
▁ignor	-8.60645
▁kid	-8.60649
▁head	-8.60678
▁possible	-8.60855
▁D	-8.60884
▁notice	-8.60984
R	-8.63276
▁confusing	-8.63276
▁dance	-8.63276
▁find	-8.63284
▁Who	-8.6329
▁yet	-8.63298
▁car	-8.64843
straight	-8.6514
▁ghost	-8.65627
Im	-8.6564
esh	-8.65757
▁dataset	-8.65979
▁obsessed	-8.65979
▁perioooodt	-8.65979
▁phase	-8.65979
▁yesterday	-8.65979
▁lost	-8.65979
▁kill	-8.6598
▁class	-8.6598
▁live	-8.65988
▁same	-8.65989
▁stay	-8.66007
▁pret	-8.66013
less	-8.67882
▁earlier	-8.68756
▁exhausting	-8.68756
▁school	-8.68756
▁dude	-8.68761
▁Got	-8.68763
▁shade	-8.68797
▁catch	-8.68858
N	-8.7152
▁behavior	-8.71614
▁kitchen	-8.71614
▁unbothered	-8.71753
▁Lit	-8.72213
▁yo	-8.74373
U	-8.74555
▁Eepy	-8.74555
▁lobotomy	-8.74555
▁random	-8.74555
▁sirmaam	-8.74555
▁coming	-8.74569
▁die	-8.74589
▁gosh	-8.74629
▁Ho	-8.74664
▁ship	-8.74714
▁Instagram	-8.77585
▁Kai	-8.77585
▁cause	-8.77585
▁ewokie	-8.77585
▁deep	-8.7759
▁Na	-8.77617
▁sheesh	-8.77837
▁melt	-8.77967
omp	-8.80215
▁weekend	-8.80712
▁pov	-8.80713
▁will	-8.80713
▁came	-8.80735
▁forget	-8.80775
▁sent	-8.80802
▁fan	-8.8134
P	-8.83096
▁would	-8.83936
▁together	-8.83937
▁tonight	-8.83946
taining	-8.83954
▁fast	-8.83955
▁creat	-8.84005
everyone	-8.86426
▁between	-8.87269
▁stories	-8.87269
▁chaos	-8.87269
▁waiting	-8.87272
▁idea	-8.87282
▁single	-8.873
▁weird	-8.87329
▁word	-8.87572
▁laugh	-8.89741
▁Someone	-8.90717
▁Spill	-8.90717
▁control	-8.90717
▁totally	-8.90718
▁snack	-8.91132
ade	-8.92546
▁Deadass	-8.94289
▁confused	-8.94289
▁follow	-8.94289
▁instead	-8.94289
▁internet	-8.94289
▁Clown	-8.94289
▁Highkey	-8.94289
▁break	-8.94289
▁official	-8.94289
▁month	-8.94289
▁place	-8.94291
▁roll	-8.94293
▁Bro	-8.94296
▁oh	-8.94387
▁serv	-8.94456
ness	-8.9498
▁du	-8.96876
H	-8.97009
▁part	-8.97222
▁compliment	-8.97993
▁Stop	-8.97993
▁stress	-8.97993
▁swag	-8.97993
▁worst	-8.97993
▁losing	-8.97994
▁uwu	-8.98002
▁ne	-8.98384
rat	-9.00381
▁miss	-9.00885
▁myself	-9.01839
▁charts	-9.01839
▁cousin	-9.01839
▁year	-9.01839
▁name	-9.0184
▁final	-9.01841
opp	-9.0185
ably	-9.0185
▁Fire	-9.01851
▁eat	-9.01932
cant	-9.05048
▁actually	-9.05839
▁phone	-9.05839
▁stuck	-9.05839
▁self	-9.05839
▁least	-9.0584
▁crew	-9.05845
▁deny	-9.05847
▁gone	-9.0586
▁spot	-9.05871
wise	-9.05953
rought	-9.10005
▁Bestie	-9.10005
▁Blorbo	-9.10005
▁business	-9.10005
▁hang	-9.10005
▁question	-9.10005
▁understand	-9.10005
▁sauce	-9.10005
▁sentence	-9.10005
▁yourself	-9.10005
▁worth	-9.10006
▁Insta	-9.10007
▁Hav	-9.10008
▁long	-9.10008
▁dying	-9.1001
▁One	-9.10011
▁Bala	-9.10024
▁inside	-9.10062
▁beat	-9.10175
S	-9.13512
▁Dude	-9.14353
▁Gatekeep	-9.14353
▁become	-9.14353
▁glaze	-9.14353
▁paying	-9.14354
▁turn	-9.14355
▁bad	-9.14466
▁app	-9.14468
▁Vibin	-9.14715
literally	-9.1806
▁hi	-9.18404
▁grind	-9.18898
▁crazy	-9.18899
▁favorite	-9.18899
▁tiktok	-9.18899
▁unmatched	-9.18899
▁legend	-9.18899
▁online	-9.18899
▁crack	-9.189
Alpha	-9.189
cial	-9.18907
▁line	-9.18911
▁mall	-9.18917
▁tak	-9.19696
▁press	-9.22678
▁Vi	-9.23284
▁Ghosted	-9.23661
▁attention	-9.23661
▁becoming	-9.23661
▁chunk	-9.23661
▁definitely	-9.23661
▁half	-9.23661
▁debate	-9.23661
▁first	-9.23661
▁Everyone	-9.23661
▁mom	-9.2368
▁lose	-9.23681
▁done	-9.23692
▁tag	-9.23715
▁brand	-9.28661
▁expect	-9.28661
▁incorporat	-9.28661
▁smooth	-9.28661
▁behind	-9.28661
▁glow	-9.28661
▁hype	-9.28661
▁story	-9.28661
▁provide	-9.28661
▁finest	-9.28661
▁roof	-9.28662
▁food	-9.28667
▁tired	-9.28668
www	-9.28669
▁case	-9.28672
▁lie	-9.2921
▁Ke	-9.33154
neaky	-9.33513
▁Girl	-9.33923
worthy	-9.33924
▁escape	-9.33924
▁guess	-9.33924
▁hilarious	-9.33924
▁personality	-9.33924
▁respond	-9.33924
▁second	-9.33924
▁twist	-9.33924
▁unique	-9.33924
▁puke	-9.33924
▁generation	-9.33924
▁rock	-9.33926
▁park	-9.33927
▁flow	-9.33927
▁blow	-9.3393
▁home	-9.33931
▁peace	-9.33931
▁pass	-9.33935
▁ugh	-9.33948
▁sun	-9.33967
ize	-9.34224
eference	-9.39479
▁Oppenheimer	-9.39479
▁fashion	-9.39479
▁influencer	-9.39479
▁language	-9.39479
▁perfect	-9.39479
▁queen	-9.39479
▁playlist	-9.39479
▁swear	-9.39479
▁merch	-9.3948
▁omg	-9.3948
▁eyes	-9.3948
▁fail	-9.39481
▁exist	-9.39483
▁dropped	-9.39484
▁sense	-9.39493
F	-9.44458
some	-9.44591
emember	-9.45362
▁Extra	-9.45362
▁Zaza	-9.45362
▁confidence	-9.45362
▁request	-9.45362
▁reason	-9.45362
unning	-9.45362
▁change	-9.45362
▁slide	-9.45367
▁super	-9.45371
▁fall	-9.45382
W	-9.50769
NPC	-9.50772
what	-9.50773
▁context	-9.51612
▁decision	-9.51612
▁pizza	-9.51612
▁please	-9.51612
▁project	-9.51612
▁wrong	-9.51612
▁Situation	-9.51612
▁mentioned	-9.51612
▁baby	-9.51612
▁Drip	-9.51612
▁Siren	-9.51615
▁page	-9.51617
aught	-9.58249
▁Every	-9.58278
▁Ewokie	-9.58278
Y	-9.80608
D	-9.89688
L	-10.5426
B	-10.5427
K	-10.5508
é	-11.001
Q	-11.3343
_	-11.8343
笑	-11.8343
V	-12.8267
J	-12.834
Z	-12.8341
q	-12.8342
X	-12.8343
j	-12.8343
á	-12.8343
世	-12.8343
了	-12.8343
多	-12.8343
太	-12.8343
故	-12.8343
的	-12.8343
茶	-12.8343
